Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.31.10.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Kilpisjärvi 2020-kuulemistilaisuudesta Saamelaiskäräjät kuuli eilen Käsivarren alueen saamelaisia, poromiehiä, kylän asukkaita ja yrittäjiä Kilpisjärvi 2020-kehittämishankkeesta ja tulipa paikalle myös Enontekiön kunnan edustajakin, hankkeen projektipäällikkö.
sme: Gilbbešjávri 2020-álbmotčoakkámis Sámediggi gulai ikte Giehtaruohttasa guovllu sápmelaččaid, boazoolbmuid, gili orruid ja fitnodatbargiid Gilbbešjávri 2020-gárgehanfidnus ja bođiibe báikki nala maid Eanodaga suohkana ovddasteaddji, fidnu prošeaktajođiheaddji.

source: Paikalle oli saapunut noin 30 osanottajaa, jopa ylikin, kertomaan näkemyksiään alueen kehittämisestä.
sme: Álbmotčoakkámii ledje boahtán sulaid 30 oasseváldi, juobe eanetge, muitalit oannuideaset guovllu gárgeheamis.

source: Joukko oli moninainen, mutta oli hyödyllistä kuulla eri elinkeinonharjoittajien näkemyksiä alueen kehittämisestä ja kehittämistarpeista.
sme: Dán jovkku ovddaste iešguđetlágán suorggi olbmot, muhto lei ávkkálaš gullá sierra ealáhusbargiid oainnuid guovllu gárgeheamis ja gárgehandárbbuin.

source: Kuulemisen pohjalta laadimme muistion ja esitykset Kilpisjärvi 2020-hankkeen ohjausryhmälle.
sme: Gullandilálašvuođa vuođul ráhkadit muittuhančállosa ja evttohusaid Gilbbešjávri 2020-fidnu stivrenjoavkku várás.

source: Kilpisjärvi 2020-hankkeen tarkoitus on luoda kylän kehittämissuunnitelma vuoteen 2020 asti ja suunnitelman on tarkoitus toimia alueen yleiskaavatyön pohjana.
sme: Gilbbešjávri 2020-fidnu ulbmil lea ráhkadit gili ovddidanplána jagi 2020 rádjái ja dat galgá leat guovllu oppalašlávvabarggu vuođđun.

source: Hankkeessa suunnitellaan konkreettisia kaavaehdotuksia.
sme: Fidnus plánejuvvojit konkrehtalaš lávvaevttohusat.

source: Hanketta ohjaa ohjausryhmä, jossa on myös saamelaiskäräjien edustus.
sme: Fidnu stivre stivrenjoavku, mas lea maid sámedikki ovddastus.

source: Ohjausryhmä kokoontuu seuraavan kerran 9.11.
sme: Stivrenjoavku čoahkkana čuovvovaš have 9.11.

source: Hankkeen oli tarkoitus loppua vuoden lopussa, mutta ilmeisesti ohjausryhmä hakee työlle jatkoaikaa ensi keväälle, vaikka Enontekiön kunta on jatkoajan hakemista vastustanut.
sme: Fidnu galggai nohkat jagi loahpas, muhto almmatge stivrenjovku ohcá barggu várás joatkkaáiggi boahtte giđa rádjái, vaikko Eanodaga suohkan leage joatkkaáiggi ohcama vuostálastán.

source: Esittelin kuulijoille Kilpisjärvi 2020-hankkeen tämänhetkisiä esityksiä.
sme: Muitalin guldaleddjiide Gilbbešjávri 2020-fidnu dán mutto evttohusaid.

source: Hankkeessa esitetään mm. maisemahissin rakentamista Saanalle, lomamökkien ja arktisen seikkailupuiston rakentamista Salmivaaralle, krossirataa lapsille ja nuorille, Jäämeren rataa, vuodepaikkojen lisäämistä 4000 (uusimmassa esityksessä 3600) nykyisestä 1200 vuodepaikasta, moottorikelkka- ja mönkijäreittien perustamista, uusia tieyhteyksiä mm.. Termisjärvelle sekä silta Ruotsiin.
sme: Fidnus evttohuvvojit ee. duovddahisse huksen Sánái, luopmostobuid ja árktalaš fearanpárkka huksen Čoalmmevárrái, krossavuojáhat mánáide ja nuoraide, Jiekŋameara ruovderáŧŧi, seaŋgabáikkiid lasiheapmi 4000 (varraseamos evttohusa mielde 3600) dáláš 1200 seaŋgabáikkis, mohtorgielká- ja njealjejuvllatjohtolagaid vuođđudeapmi, ođđa luoddaoktavuođat ee. Dierpmesvárrái sihke šaldi Ruŧŧii.

source: Korostin kuulemisessa, että saamelaiskäräjien lähtökohta Kilpisjärven kehittämiselle on saamelaiskulttuurin ja poronhoidon toimintamahdollisuuksien sekä luonnon monimuotoisuuden ja Saanan kansallismaiseman turvaaminen.
sme: Deattuhin dilálašvuođas, ahte sámedikki vuođđun Gilbbešjávrre ovddideamis lea sámi kultuvrra ja boazobarggu doaibmavejolašvuođai, luonddu ja Sáná álbmotduovdaga dorvvasteapmi.

source: Saamelaiskäräjille on myös hyvin tärkeää säilyttää saamelaisten kotiseutualue elinvoimaisena sekä turvata ja kehittää alueen palvelurakenne.
sme: Sámediggái lea eallindehálaš seailluhit sámiid ruovttuguovllu ealasin, dorvvastit ja gárgehit guovllu bálvalanráhkadusa.

source: Kilpisjärvellä, kuten muuallakin, tämä tavoite edellyttää alueen monipuolista elinkeinorakennetta ja väestökadon pysäyttämistä.
sme: Gilbbešjávrres, dego eará sajesnai, dát ulbmil gáibida guovllu máŋggabeallásaš ealáhusstruktuvrra ja olbmuid eret muotkuma bisseheami.

source: Kilpisjärveen kuuluu matkailu, mutta matkailua tulee kehittää sopusoinnussa saamelaiskulttuurin ja luonnon monimuotoisuuden turvaamisen kanssa.
sme: Gilbbešjávrái gullá mátkedoaibmaealáhus, muhto turismma galgá ovddidit oktiiheivvolaččat sámi kultuvrra ja luonddu máŋggahápmásašvuođa dorvvastemiin.

source: Massamatkailukohteita Suomessa on hyvin monia ja suunnitelmaa 4000 vuodepaikasta kauhistuttaa ainakin minua.
sme: Mássáturismabáikkit gal leat Suomas vaikko man eatnat ja plána 4000 seaŋgabáikkis hirpmástuhttá aŋkke mu.

source: Minne Kilpisjärvelle nämä 4000 vuodepaikkaa mahtuvat ?
sme: Gosa Gilbbešjávrres dát 4000 seaŋgabáikki čáhket ?

source: Tunturien rinteille ja laille ?
sme: Várrefilttiide ja – čohkaidego ?

source: Kilpisjärveen vahvuus on luonto, kaunis, puhdas ja ainutlaatuinen luonto sekä saamelaiskulttuuri ja poronhoito.
sme: Gilbbešjávrre geasuhussan lea luondu, čáppa, ráinnas ja áidnalunddot luondu, sámi kultuvra ja bohccot.

source: Näitä osa-alueita tulee kehittää ja turvata samalla alueen asukkaiden peruspalvelut.
sme: Dáid oassesurggiid dat galgá ovddidit ja dorvvastit maid oktanaga olbmuid vuođđobálvalusaid.

source: Kuulemisessa tuli ilmi, että alueen nykyinen infrastruktuuri: tiestö, sähköverkko, jätehuolto sekä puhelin- ja tietoliikenneyhteydet eivät ole toimivia.
sme: Gullandilálašvuođas bođii ovdan, ahte guovllu dálá infrastruktuvra: luottat, elrávdnjefierbmi, bázáhusfuolahus sihke telefun- ja diehtojohtalusoktavuođat eai leat doaimma albma ládje.

source: Huonot puhelinyhteydet ovat turvallisuusriski turistien määrän lisääntyessä.
sme: Heajos telefunoktavuođat leat dorvvolašvuohtauhkki go turisttaid mearri laská.

source: Jätehuoltokapasiteetti ei ole nykyisellään riittävä turismikaudella ja päästöt vesistöön rehevöittävät herkkää arktista luontoa.
sme: Bázáhusfuolahuskapasiteahtta ii leat dálážis dárbahassii buorre dalle go lea alimus turistaáigi ja bázáhusat čáhcádahkii dahket hearkkes árktalaš luonddu liiggaš šattolažžan.

source: Toimivia tietoliikenneyhteyksiä ei saa sivukylille ilman lottovoittoa, niin kallista se on.
sme: Doaibmi diehtojohtalusoktavuođat eai boađe doaresbeal giliide almmá stuora ruhtavuoittu haga, nu divrrasin dakkárat šaddet.

source: Kilpisjärven tien huono kunto on turvallisuuskysymys, koska rekkaliikenne tiellä ja kylän läheisyydessä on suurta ja kevyen liikenteen väylät puuttuvat.
sme: Gilbbešjávrre luotta heajos ortnet lea dorvvolašvuohtagažaldat, daningo tráilarjohtalus luotta nalde ja gili lahkosiin lea stuoris ja geahppasit vázzin- ja sihkkelastinluottat váilot.

source: Peruspalvelujen turvaamiseen tulisikin kiinnittää huomiota vahvasti Kilpisjärven kehittämissuunnitelmassa ja peruspalvelujen turvaamisen jälkeen tulisi aloittaa varsinainen kehittämistyö.
sme: Vuođđobálvalusaid dorvvasteapmái galggaliinai giddet sakka fuomášumi Gilbbešjávrre gárgehanplánas ja vuođđobálvalusaid dorvvasteami maŋŋel galggalii álggahuvvot aitosaš gárgehanbárgu.

source: Matkailun tulisi keskittyä Kilpisjärven vahvuuksiin, ei massaturismiin ja koneisiin perustuvaan turismiin.
sme: Turismmas galggalii Gilbbešjávrres bidjat deattu nanusvuođaide, ii mássáturismii ja turismii, mii atná ávkin mašiinnaid.

source: Se vielä tästä puuttuisi, että Kilpisjärven kylällä ja tuntureilla pörräisivät villisti moottorikelkkojen lisäksi mönkijät.
sme: Dat dat vel váillolii, ahte Gilbbešjávrre gilis ja váriin márále mohtorgielkkáid lassin njealjejuvllagat.

source: Poromiehet olivat järkyttyneitä suunnitelman laajuudesta ja pelkäsivät erilaisten hankkeiden vaikeuttavan poronhoidon harjoittamista.
sme: Badjeolbmot ledje hirpmástuvvan plána viidodagas ja balle sierralágán fidnuid váttásnuhttit boazobarggu.

source: Kehittäminen tuntui myös ristiriitaiselta.
sme: Gárgeheapmi orui maid manname ruossalassii.

source: Poromiehet eivät saa viedä jalaksilla kulkevia talvisia paimennuskämppiä tuntureihin, mutta mökkejä voi rakentaa lisää.
sme: Boazoolbmot eai oaččo doalvut duoddarii dálveguođohanstobuid, mat fievrreduvvojit mielgasiid nalde, muhto stobuid sáhttá hukset lasi ieš gillái.

source: Poromiehille paimennuskämpät ovat turvallisuuskysymys, koska sääolosuhteet vaihtelevat Kilpisjärven alueella rajusti.
sme: Boazoolbmuide orrot dorvvolašvuođa dihte guođohanstobuin daningo dálkedilit iežáhuvvet hui olu Gilbbežis.

source: Jalaksilla kulkevat muutamat mökit talvella eivät haittaa luontoa, mutta poromiehille ne ovat turvallisuuskysymys.
sme: Diet moadde mielggasstobu gal eai vaháguhte luonddu, muhto dat sáhttet muhtimin gádjut boazoolbmuid heakka.

source: Tähän asiaan tulee saamelaiskäräjien paneutua.
sme: Dán áššiin sámediggi ferte bargat.

source: Kuulemisessa tuotiin vahvasti esille, että kehittämisessä tulee kunnioittaa alkuperäiskansa saamelaisten oikeuksia ja poronhoidon toimintamahdollisuuksia ja myös luonnon monimuotoisuus uhanalaisine eläin- ja kasvilajeineen on turvattava.
sme: Álbmotčoakkámis bođii hui bures ovdan dat, ahte gárgehanplánas galgá gudnejahttit álgoálbmot sápmelaččaid vuoigatvuođaid ja boazodoalu doaibmanvejolašvuođaid dego maiddái galgá dorvvastuvvot luonddu máŋggahápmásašvuohta uhkivuloš ealli- ja šaddošlájainis.

source: Kuulemisessa vaadittiin myös tarkkoja suunnitelmien kustannusarvioita, vaikutuksenarviointeja sekä selvityksiä suunnitelman pohjaksi alueen luonnosta, maisemasta, poronhoidosta ja saamelaiskulttuurista.
sme: Dilálašvuođas gáibide maid dárkkes plánaid golluárvvoštallamiid, váikkuhusaid árvvošttallamiid sihke čilgehusaid plána vuođđun guovllu luonddus, duovdagis, boazodoalus ja sámi kultuvrras.

source: Kuulemisessa todettiin, että hanketta tulee suunnitella edelleen hyvin vuorovaikutteisesti alueen kaikkien asukkaiden ja eturyhmien kanssa.
sme: Gullamis daddjojuvvui, ahte gárgehanfidnu galgá plánejuvvot nu ahte das lea buorre vuorrováikkuhus guovllu buot orruid ja sierra ealáhussurggiid ovddasteddjiid gaskka.

source: Tähän mennessä kunta on kuullut vain matkailuyrittäjiä.
sme: Dán rádjái gundá (suohkan) lea gullan dušše fitnodagaid, mat barget turismmain.

source: Kuulemisessa tuli selkeästi ilmi, että nykyinen turismi aiheuttaa ongelmia valvonnan ja ohjeistuksen puutteista johtuen.
sme: Álbmotčoakkámis bođii čielgasit ovdan, ahte dáláš turisma dagaha váttisvuođaid bearráigeahču ja rávvagiid váiluma geažil.

source: Norjalaisten turistien reittien ulkopuolinen moottorikelkkaliikenne on hallitsematonta ja haittaa kylän asukkaiden viihtyvyyttä ja kotirauhaa ja se estää myös poronhoitajien elinkeinon harjoittamista.
sme: Dačča turisttaid johtolagaid olggobeal mohtorgielkájohtalusa ii baste bearráigeahččat ja dat lea árrun gili olbmuid loaktimii ja ruovtturáfái ja dat eastá maid boazosápmelaččaid boazobarggu.

source: Toisaalta myös moottorikelkkasafarien reittisuunnitelmista ei ole neuvoteltu poronhoitajien kanssa riittävästi ja safarit ovat voineet vaikeuttaa poronhoitajien työtä.
sme: Nuppe dáfus mohtorgielkásafaraid johtolatplánain ii leat ráđđádallojuvvon dárbahassii olu boazoolbmuiguin ja safarat leat sáhttán váttásnuhttit boazoolbmuid barggu.

source: Roskaaminen Kilpisjärven ympäristössä on lisääntynyt myös merkittävästi.
sme: Ribahuhttin Gilbbešjávrre birrasis lea lassánan maid hui olu.

source: Roskaaminen tulee lisääntymään ilmeisesti entisestään, koska reittien varrelta on poistettu vessoja ja roskakoreja.
sme: Ribahuhttin boahtá almmatge vel ovddežisnai lassánit, daningo johtolaid guorain leat váldojuvvon eret hivssegat ja rihpalihtit.

source: Tämä on lyhytnäköistä toimintaa.
sme: Dán dáfus ii leat gal beare guhkás jurddahuvvon.

source: Osa maastoliikenteen aiheuttamista ongelmista poistuu ehkä uuden maastoliikennelain myötä, jos lain toteutumisenvalvontaa resursoidaan.
sme: Muhtin oassi meahccejohtalusa dagahan buncaraggáin soaitá jávkat ođđa meahccejohtaluslága mielde, jos lága olláhuhttima bearráigehččui biddjojuvvojit návccat.

source: Kuulemisen perusteella sain muutamia ajatuksia, joita tulisi kehittämissuunnitelmassa edistää peruspalvelujen turvaamisen lisäksi.
sme: Dán gullandilálašvuođa vuođul ožžon muhtin jurdagiid, maid gárgehanplánas galggalii ovddidit vuođđobálvalusaid dorvvasteami lassin.

source: Alueen norjalaisille turisteille tulee laatia Kilpisjärven kestävä matkailun opas, jossa kerrotaan maastoliikenteestä, opastetaan moottorikelkkailuun ja luonnon monimuotoisuuden turvaamiseen.
sme: Guovllu dáčča turisttaide galgá ráhkaduvvot Gilbbešjávrre suvdilis mátkedoaimma ofelaš, mas muitaluvvo meahccejohtaalusas, oahpistuvvo mohtorgielkávuodjimii ja luonddu máŋggahápmásašvuođa dorvvasteapmái.

source: Matkailuryittäjien tulisi myös vuokratessaan kelkkoja kertoa vastuullisesta maastoliikenteestä.
sme: Turismafitnodagat galggale maid láigohettiineaset mohtorgielkkáid muitalit vásttolaš meahccejohtalusas.

source: Kilpisjärvi 2020-hankkeessa on asetettu tavoite yrittäjäyhdistyksen perustamiseksi Kilpisjärvelle.
sme: Gilbbešjávri 2020-fidnus lea biddjon mihttomearrin fitnodatbargiid searvvi vuođđudeapmi Gilbbešjávrái.

source: Se on mielestäni hyvä tavoite ja se voisi helpottaa poronhoitajien ja matkailuyrittäjien välisten ongelmatilanteiden ratkaisua.
sme: Dat lea mu mielas buorre jurdda ja dat sáhtálii álkidahttit boazodolliid ja turismafitnodatbargiid gaskavuođa váttisvuođaid čoavdima.

source: Paliskunta / siidat ja yhdistys voisivat sopia esim. moottorikelkkasafareiden reiteistä yhdessä.
sme: Bálges / siiddat ja searvi sáhtále soahpat omd. mohtorgielkásafaraid johtolagain ovttas.

source: Lisäksi alueen tieto- ja puhelinliikenne tulee saattaa kuntoon ja tässä asiassa saamelaiskäräjät tekee mielellään yhteistyötä Enontekiön kunnan kanssa.
sme: Dasa lassin guovllu diehto- ja telefunjohtalus galgá ožžojuvvot ortnegii ja dán áššis sámediggi bargá mielalis ovttasráđiid Eanodaga gunddáin.

source: Kilpisjärvelle tulisi saada myös poliisi.
sme: Gilbbešjávrái galggalii oažžut maid bolesa.

source: Pitkät etäisyydet aiheuttavat turvallisuusuhkia alueelle.
sme: Guovllu guhkes gaskkat dagahit riskkaid dorvvolašvuhtii.

source: Saamelaiskäräjät saattaa esityksensä Kilpisjärvi 2020-ohjausryhmälle ja vie sen myös nettiin sen valmistuttua.
sme: Sámediggi doalvu evttohusas Gilbbešjávri 2020-stivrenjovkui ja doalvu dan maid nehttii dan gárváneami mielde.

source: Hankkeen projektipäällikkö, Lasse Mäkitalo, lupasi välittää omalta osaltaan tilaisuuden terveiset ohjausryhmälle.
sme: Fidnu prošeaktajođiheaddji, Lasse Mäkitalo, lohpidii bealistis doalvut dilálašvuođa dearvvuođagaid stivrenjovkui.

source: Hanke on vielä luonnosvaiheessa projektipäällikön mukaan ja toki toivon, että sellaisena se pysyy vielä hyvin pitkään hankkeen keskeneräisyyden vuoksi.
sme: Prošeaktajođiheaddji mielde fidnu lea vel gaskandagat ja mun gal dieđusge sávan dan bissut dakkárin hui guhká dan dihte go fidnu lea bahuid gaskandagat.

source: Itse kyllä näkisin, että hankkeelle pitää saada jatkoaikaa melkeinpä vuosi, jotta hankkeesta saadaan sellainen, johon kaikki voivat yhtyä ja hanke todella palvelee yleiskaavatyötä perusteellisten selvitysten ja pohdittujen esitysten mukaisesti.
sme: Ieš mun gal oainnálin, ahte fidnui galgá oažžut joatkkaáiggi measta jagi, vai fidnus boahtá dakkár, man buohkat sáhttet dohkkehit ja fidnu duođas bálvala oppalašlávvabarggu vuđolaš čilgehusaid ja suokkardallojuvvon evttohusaid mielde.

source: Nyt hankkeen esitykset ovat vain ilmaan heitettyjä ideoita ilman konkretiaa, hintalappua tai vaikutustenarviointia.
sme: Dál fidnu evttohusat leat dušše áibmui bálkestuvvot jurdagat almmá konkretiija, haddeláhpo dehe váikkuhusaid árvvoštallama haga.

source: On menty takapuoli edellä puuhun.
sme: Murrii lea gizzojuvvon bađalis.

source: Kuten tilaisuudessa totesin, saamelaiskäräjät ottaa mielellään vastaan alueen saamelaisten ja yhdistysten näkemyksiä miten aluetta tulisi kehittää ja pyrimme edistämään saamelaiskulttuuria tukevia esityksiämme omassa toiminnassamme ja Kilpisjärvi 2020-hankkeessa.
sme: Dego dilálašvuođas dadjen, sámediggi váldá mielalis vuostá guovllu sápmelaččaid ja servviid oaainnuid das mot guovllu galggalii gárgehit ja sámediggi viggá ovddidit doaimmastis ja Gilbbešjávri 2020-gárgehanfidnus evttohusaid, mat dorjot sámi kultuvrra.

source: Vuontisjärvellä 31.10.
sme: Vuottesjávrres 31.10.

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
